[
  {
    "id" : 1,
    "names" : ["Kimetsu no Yaiba","Demon slayer"],
    "score" : "8.6",
    "summary_en" : "Ever since the death of his father, the burden of supporting the family has fallen upon Tanjirou Kamado's shoulders. Though living impoverished on a remote mountain, the Kamado family are able to enjoy a relatively peaceful and happy life. One day, Tanjirou decides to go down to the local village to make a little money selling charcoal. On his way back, night falls, forcing Tanjirou to take shelter in the house of a strange man, who warns him of the existence of flesh-eating demons that lurk in the woods at night.\n \n When he finally arrives back home the next day, he is met with a horrifying sight—his whole family has been slaughtered. Worse still, the sole survivor is his sister Nezuko, who has been turned into a bloodthirsty demon. Consumed by rage and hatred, Tanjirou swears to avenge his family and stay by his only remaining sibling. Alongside the mysterious group calling themselves the Demon Slayer Corps, Tanjirou will do whatever it takes to slay the demons and protect the remnants of his beloved sister's humanity.",
    "summary_fa" : "از دوران دیرین، شایعات از وجود دیوهایی انسان خوار گفته اند، که در میان جنگل در کمین اند. به همین خاطر، شهرواندان محلی، هیچوقت جرئت بیرون اومدن در شب را ندارند. بر اساس افسانه یک دیوکش وجود دارد که شب پرسه میزند و به شکار دیوهای خونخوار میرود. این شایعات به زودی برای تانجیروی جوان تبدیل به واقعیاتی خشن میشوند... از زمان مرگ پدرش، او مسئولیت خانواده‌اش را به دوش میکشد. با اینکه ممکن است زندگیشان با این اتفاق تلخ سخت شده باشد، ولی با اینحال، زندگی شادی دارند. آن گرمای زودگذر، روزی با سلاخی شدن خانواده اش نابود میشود و تنها بازمانده‌شان خواهرش نِزوکو است که تبدیل به دیو شده است. در کمال شگفتی، نزوکو هنوز نشانه هایی از احساسات و عقاید انسانی از خود بروز میدهد... و اینطور میشود که ماجراجویی تانجیرو برای جنگ با دیوها و برگرداندن خواهرش به حالت قبلی شروع میشود.",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2019",
    "genres" : ["Action", "Demons", "Shounen", "Historical", "Supernatural"],
    "status" : "Ended",
    "imageUrl" : "https://musicinsight.ir/wp-content/uploads/2020/01/DemonSlayer-cover-org-min.jpg",
    "lastUpdated" : "2019/03/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 26,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 2,
    "names" : ["Black Clover"],
    "score" : "7.9",
    "summary_en" : "Asta and Yuno were abandoned at the same church on the same day. Raised together as children, they came to know of the \"Wizard King\"—a title given to the strongest mage in the kingdom—and promised that they would compete against each other for the position of the next Wizard King. However, as they grew up, the stark difference between them became evident. While Yuno is able to wield magic with amazing power and control, Asta cannot use magic at all and desperately tries to awaken his powers by training physically.\n\nWhen they reach the age of 15, Yuno is bestowed a spectacular Grimoire with a four-leaf clover, while Asta receives nothing. However, soon after, Yuno is attacked by a person named Lebuty, whose main purpose is to obtain Yuno's Grimoire. Asta tries to fight Lebuty, but he is outmatched. Though without hope and on the brink of defeat, he finds the strength to continue when he hears Yuno's voice. Unleashing his inner emotions in a rage, Asta receives a five-leaf clover Grimoire, a \"Black Clover\" giving him enough power to defeat Lebuty. A few days later, the two friends head out into the world, both seeking the same goal—to become the Wizard King!",
    "summary_fa" : "آستا و یونو دو کودک یتیم هستند که باهم در کلیسایی واقع در حومه ی کشور کلاور بزرگ شدند. در دنیایی که مگی قدرت های جادویی دارند ، آستا بدون هیچ قدرت خاصی بدنیا آمد. برعکس او ، یونو از قدرت جادویی خارق العاده ای و موهبت کنترل آن برخوردار بود. داستان حول رقابت این دو برادر بر سر رسیدن به عنوان شاه جادوگران ، قوی ترین شوالیه جادوگر کشور کلاور ، می چرخد. اما آستا چگونه میتواند بدون هیچ قدرت جادویی به یک شوالیه جادوگر تبدیل شود ؟ هنگامی که آستا قدرتی به اسم ” ضد – جادو ” را پیدا میکند که باعث از بین رفتن جادو میشود سفرشان آغاز میشود ، آستا با قدرت ضد جادو و توان بدنی بالایش ، و یونو با قدرت جادوی باد و دلاوری های مثال زدنی اش …",
    "summary_ar" : "م التخلي عن استر و جونو معًا في نفس الكنيسة، ولم يفترقا منذ ذلك الحين. مذ كانا اطفالًا، والاثنان وعدا بعضهما البعض أن يتنافسا لمعرفة من منهم الذي سيصبح الإمبراطور المشعوذ المقبل، وعلى ذلك كبرا، وأصبح بينهم بعض الخلافات. كان جونو عبقري السحر، ولديه قدرة مذهلة في السطيرة عليه. بينما استر لا يمكنة استخدام السحر، وحاول أن يعوض عن ذلك من خلال التدريب الجسدي. عندما حان وقت البطولة “جريمويري” كانا في سن الـ 15، حصل جونو على كتاب مذهل مع أربعة اوراق برسيم (معظم الناس يحصلون على ثلاثة اوراق برسيم ) في حين أن استر لم يحصل على أي شئ على الاطلاق. ومع ذلك، عندما كان جونو مهددًا، ذهب استر لمساعدته وأثناء قتاله لحماية جونو، حصل على جريمويري خمس أوراق برسيم، وهو “البرسيم الأسود” كتاب مكافحة السحر، وهو لا يعرف أنه استخدم هذا. ((و الان كلا الصديقيْن يسعون نحو نفس الهدف)). جميع حلقات الانمي كلوفر الأسود  مترجمة اون لاين",
    "summary_ja" : "魔法がすべての、とある世界――。最果ての村の教会に同じ日に捨てられていたアスタとユノは、互いに魔道士の頂点・魔法帝になることを夢見て努力を重ねる日々を送っていた。15歳になる年に、持ち主の魔力を高める〝魔導書（グリモワール）“を与えられた二人は、魔法帝直属の魔道士軍団である、魔法騎士団の入団試験を受ける。その結果、九つの軍団の中から魔力が一切ないアスタは、ならず者集団『黒の暴牛』に、魔力の強いユノは、エリート集団『金色の夜明け』に所属することになる。ついに二人は魔法帝への第一歩を踏み出したのであった――。",
    "summary_zh" : "电视动画《黑色五叶草》改编自日本漫画家田畠裕基原作的同名漫画，在2016年12月18日举办的JUMP FESTA第二日活动上宣布了TV动画化的决定。 人类险些遭到魔神的毁灭，而拯救了人类的是一位被后世称为“魔法帝”的魔道士，“魔法",
    "summary_hi" : "",
    "year" : "2017",
    "genres" : ["Action", "Comedy", "Shounen", "Magic", "Fantasy"],
    "status" : "Ended",
    "imageUrl" : "https://d.newsweek.com/en/full/1179007/black-clover-season-2-image.jpg?w=1600&h=1600&q=88&f=ddd0597a680a84193e39fc52dd1079e1",
    "lastUpdated" : "2021/03/23 17:40",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 170,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 3,
    "names" : ["Steins; Gate"],
    "score" : "9.1",
    "summary_en" : "The self-proclaimed mad scientist Rintarou Okabe rents out a room in a rickety old building in Akihabara, where he indulges himself in his hobby of inventing prospective \"future gadgets\" with fellow lab members: Mayuri Shiina, his air-headed childhood friend, and Hashida Itaru, a perverted hacker nicknamed \"Daru.\" The three pass the time by tinkering with their most promising contraption yet, a machine dubbed the \"Phone Microwave,\" which performs the strange function of morphing bananas into piles of green gel.\n\nThough miraculous in itself, the phenomenon doesn't provide anything concrete in Okabe's search for a scientific breakthrough; that is, until the lab members are spurred into action by a string of mysterious happenings before stumbling upon an unexpected success—the Phone Microwave can send emails to the past, altering the flow of history.\n\nAdapted from the critically acclaimed visual novel by 5pb. and Nitroplus, Steins;Gate takes Okabe through the depths of scientific theory and practicality. Forced across the diverging threads of past and present, Okabe must shoulder the burdens that come with holding the key to the realm of time.",
    "summary_fa" : "«اوکابه رینتورو» ملقب به دانشمند دیوانه با کمک «ایتارو» و «مایوری» دو تا از دوستان نزدیکش، تصادفاً به اختراع مهمی دست پیدا میکنن: میتونن به گذشته ایمیل بفرستن و اونو تغییر بدن اما نتایج کار به این سادگی قابل بررسی نیست چون فقط اوکابه تغییرات زمان رو یادشه …",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2011",
    "genres" : ["Sci-Fi", "Thriller"],
    "status" : "Ended",
    "imageUrl" : "https://derf9v1xhwwx1.cloudfront.net/image/upload/oth/FunimationStoreFront/1988458/Portuguese(Brazil)/1988458_Portuguese(Brazil)_ContinueWatchingMobile_07e3d301-0079-4c16-b767-eb5edabc959e.jpg",
    "lastUpdated" : "2011/03/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 24,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 4,
    "names" : ["Full metal alchemist: Brotherhood"],
    "score" : "9.2",
    "summary_en" : "\"In order for something to be obtained, something of equal value must be lost.\"\n\nAlchemy is bound by this Law of Equivalent Exchange—something the young brothers Edward and Alphonse Elric only realize after attempting human transmutation: the one forbidden act of alchemy. They pay a terrible price for their transgression—Edward loses his left leg, Alphonse his physical body. It is only by the desperate sacrifice of Edward's right arm that he is able to affix Alphonse's soul to a suit of armor. Devastated and alone, it is the hope that they would both eventually return to their original bodies that gives Edward the inspiration to obtain metal limbs called \"automail\" and become a state alchemist, the Fullmetal Alchemist.\n\nThree years of searching later, the brothers seek the Philosopher's Stone, a mythical relic that allows an alchemist to overcome the Law of Equivalent Exchange. Even with military allies Colonel Roy Mustang, Lieutenant Riza Hawkeye, and Lieutenant Colonel Maes Hughes on their side, the brothers find themselves caught up in a nationwide conspiracy that leads them not only to the true nature of the elusive Philosopher's Stone, but their country's murky history as well. In between finding a serial killer and racing against time, Edward and Alphonse must ask themselves if what they are doing will make them human again... or take away their humanity.",
    "summary_fa" : "دو برادر مادرشان را به دلیل یک بیماری لاعلاج از دست می دهند. آنها با نیروی علم کیمیا، از دانشی ممنوع برای برانگیختن مادرشان استفاده می کنند. اما کار آنها با شکست رو به رو می شود و به عنوان مجازاتی برای استفاده از این گونه کیمیا، برادر بزرگتر، ادوارد الریک پای چپش و برادر کوچکتر، الفونس الریک تمام بدنش را از دست می دهد. ادوارد برای نجات برادرش دست راستش را قربانی می کند و می تواند روح برادرش را به یک زره کامل پیوند بزند و ادوارد با کمک یک دوست خانوادگی اعضای بدن فلزی، “اتومیل”، را دریافت می کند تا آنها را جایگزین اعضای از دست رفته اش کند. با این کار او سوگند یاد می کند که به دنبال اکسیر بگردد تا خود و برادرش را به بدن های اولشان بازگرداند، حتی اگر این بدین معنا باشد که او یک “کیمیاگر ایالت” شود، یعنی کسی که از کیمیا برای ارتش استفاده می کند.",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2009",
    "genres" : ["Action", "Military", "Adventure", "Comedy", "Shounen", "Magic", "Drama", "Fantasy"],
    "status" : "Ended",
    "imageUrl" : "https://derf9v1xhwwx1.cloudfront.net/image/upload/oth/FunimationStoreFront/1331078/Latvian/1331078_Latvian_ShowDetailHeroPhone_743c6a14-f2e3-ea11-82a8-dd291e252010.jpg",
    "lastUpdated" : "2010/03/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 64,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 5,
    "names" : ["One Punch Man"],
    "score" : "8.6",
    "summary_en" : "The seemingly ordinary and unimpressive Saitama has a rather unique hobby: being a hero. In order to pursue his childhood dream, he trained relentlessly for three years—and lost all of his hair in the process. Now, Saitama is incredibly powerful, so much so that no enemy is able to defeat him in battle. In fact, all it takes to defeat evildoers with just one punch has led to an unexpected problem—he is no longer able to enjoy the thrill of battling and has become quite bored.\n\nThis all changes with the arrival of Genos, a 19-year-old cyborg, who wishes to be Saitama's disciple after seeing what he is capable of. Genos proposes that the two join the Hero Association in order to become certified heroes that will be recognized for their positive contributions to society, and Saitama, shocked that no one knows who he is, quickly agrees. And thus begins the story of One Punch Man, an action-comedy that follows an eccentric individual who longs to fight strong enemies that can hopefully give him the excitement he once felt and just maybe, he'll become popular in the process.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2015",
    "genres" : ["Action", "Comedy", "Sci-Fi", "Parody", "Super Power", "Supernatural"],
    "status" : "Ended",
    "imageUrl" : "https://i.pinimg.com/originals/9d/a7/66/9da7661865ea19fe40f9ce7e8931a626.jpg",
    "lastUpdated" : "2015/03/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 6,
    "names" : ["Attack On Titan"],
    "score" : "8.5",
    "summary_en" : "Centuries ago, mankind was slaughtered to near extinction by monstrous humanoid creatures called titans, forcing humans to hide in fear behind enormous concentric walls. What makes these giants truly terrifying is that their taste for human flesh is not born out of hunger but what appears to be out of pleasure. To ensure their survival, the remnants of humanity began living within defensive barriers, resulting in one hundred years without a single titan encounter. However, that fragile calm is soon shattered when a colossal titan manages to breach the supposedly impregnable outer wall, reigniting the fight for survival against the man-eating abominations.\n\nAfter witnessing a horrific personal loss at the hands of the invading creatures, Eren Yeager dedicates his life to their eradication by enlisting into the Survey Corps, an elite military unit that combats the merciless humanoids outside the protection of the walls. Based on Hajime Isayama's award-winning manga, Shingeki no Kyojin follows Eren, along with his adopted sister Mikasa Ackerman and his childhood friend Armin Arlert, as they join the brutal war against the titans and race to discover a way of defeating them before the last walls are breached.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2013",
    "genres" : ["Action", "Military", "Mystery", "Fantasy", "Super Power", "Drama", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "https://cdn.zoomg.ir/2019/12/1b4e1449-fd6a-4334-94a4-d49c8a4f8758.jpg",
    "lastUpdated" : "2013/08/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan", "Wit Studio", "MAPPA"],
    "episodesNumber" : 25,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 7,
    "names" : ["Tokyo Ghoul"],
    "score" : "7.8",
    "summary_en" : "Tokyo has become a cruel and merciless city—a place where vicious creatures called \"ghouls\" exist alongside humans. The citizens of this once great metropolis live in constant fear of these bloodthirsty savages and their thirst for human flesh. However, the greatest threat these ghouls pose is their dangerous ability to masquerade as humans and blend in with society.\n\nBased on the best-selling supernatural horror manga by Sui Ishida, Tokyo Ghoul follows Ken Kaneki, a shy, bookish college student, who is instantly drawn to Rize Kamishiro, an avid reader like himself. However, Rize is not exactly who she seems, and this unfortunate meeting pushes Kaneki into the dark depths of the ghouls' inhuman world. In a twist of fate, Kaneki is saved by the enigmatic waitress Touka Kirishima, and thus begins his new, secret life as a half-ghoul/half-human who must find a way to integrate into both societies.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2014",
    "genres" : ["Action", "Seinen", "Horror", "Mystery", "Psychological", "Supernatural", "Drama"],
    "status" : "Ended",
    "imageUrl" : "https://i.pinimg.com/736x/20/a8/ab/20a8ab14874bc045d29136ee04c0efdd.jpg",
    "lastUpdated" : "2014/011/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese", "English"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 8,
    "names" : ["Horimiya"],
    "score" : "8.6",
    "summary_en" : "On the surface, the thought of Kyouko Hori and Izumi Miyamura getting along would be the last thing in people's minds. After all, Hori has a perfect combination of beauty and brains, while Miyamura appears meek and distant to his fellow classmates. However, a fateful meeting between the two lays both of their hidden selves bare. Even though she is popular at school, Hori has little time to socialize with her friends due to housework. On the other hand, Miyamura lives under the noses of his peers, his body bearing secret tattoos and piercings that make him look like a gentle delinquent.\n\nHaving opposite personalities yet sharing odd similarities, the two quickly become friends and often spend time together in Hori's home. As they both emerge from their shells, they share with each other a side of themselves concealed from the outside world.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2021",
    "genres" : ["Slice of Life", "Romance", "School", "Comedy", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "https://paroshat.com/wp-content/uploads/2021/02/horimiya-750x420.jpg",
    "lastUpdated" : "2021/03/20 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 13,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 9,
    "names" : ["Tensei shitara slime datta ken"],
    "score" : "8.1",
    "summary_en" : "Thirty-seven-year-old Satoru Mikami is a typical corporate worker, who is perfectly content with his monotonous lifestyle in Tokyo, other than failing to nail down a girlfriend even once throughout his life. In the midst of a casual encounter with his colleague, he falls victim to a random assailant on the streets and is stabbed. However, while succumbing to his injuries, a peculiar voice echoes in his mind, and recites a bunch of commands which the dying man cannot make sense of.\n\nWhen Satoru regains consciousness, he discovers that he has reincarnated as a goop of slime in an unfamiliar realm. In doing so, he acquires newfound skills—notably, the power to devour anything and mimic its appearance and abilities. He then stumbles upon the sealed Catastrophe-level monster \"Storm Dragon\" Veldora who had been sealed away for the past 300 years for devastating a town to ashes. Sympathetic to his predicament, Satoru befriends him, promising to assist in destroying the seal. In return, Veldora bestows upon him the name Rimuru Tempest to grant him divine protection.\n\nNow, liberated from the mundanities of his past life, Rimuru embarks on a fresh journey with a distinct goal in mind. As he grows accustomed to his new physique, his gooey antics ripple throughout the world, gradually altering his fate.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "サラリーマン三上悟は通り魔に刺され死亡し、気がつくと異世界に転生していた。ただし、その姿はスライムだった！リムルという新しいスライム人生を得て、さまざまな種族がうごめくこの世界に放り出され、「種族問わず楽しく暮らせる国作り」を目指すことになる――！",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2018",
    "genres" : ["Fantasy", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "https://static.wikia.nocookie.net/tensei-shitara-slime-datta-ken/images/3/39/Meguru_Mono.jpg/revision/latest?cb=20190226234900",
    "lastUpdated" : "2019/03/18 10:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 10,
    "names" : ["Jujutsu kaisen"],
    "score" : "8.6",
    "summary_en" : "Idly indulging in baseless paranormal activities with the Occult Club, high schooler Yuuji Itadori spends his days at either the clubroom or the hospital, where he visits his bedridden grandfather. However, this leisurely lifestyle soon takes a turn for the strange when he unknowingly encounters a cursed item. Triggering a chain of supernatural occurrences, Yuuji finds himself suddenly thrust into the world of Curses—dreadful beings formed from human malice and negativity—after swallowing the said item, revealed to be a finger belonging to the demon Sukuna Ryoumen, the \"King of Curses.\"\n\nYuuji experiences first-hand the threat these Curses pose to society as he discovers his own newfound powers. Introduced to the Tokyo Metropolitan Jujutsu Technical High School, he begins to walk down a path from which he cannot return—the path of a Jujutsu sorcerer.",
    "summary_fa" : "",
    "summary_ar" : "قصة انمي Jujutsu Kaisen (TV) تتحدث عن إيتادوري يوجي و هو فتى عبقري ذو بنية جسدية قوية ويتسكع مع نادي الظواهر الخارقة في المدرسة. ذات يوم تتغير حياة يوجي بعد وفاة جده ومقابلته لميغومي فوشيغورو الذي أخبره بأنه يمتلك غرضًا ملعونًا، عندها تتوالى المصائب على يوجي.",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2020",
    "genres" : ["Action", "Demons", "School", "Shounen", "Supernatural"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-TZk24YCd1hmAskEL-jyiazw-t500x500.jpg",
    "lastUpdated" : "2021/03/19 23:50",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 24,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 11,
    "names" : ["Death Note"],
    "score" : "8.6",
    "summary_en" : "A shinigami, as a god of death, can kill any person—provided they see their victim's face and write their victim's name in a notebook called a Death Note. One day, Ryuk, bored by the shinigami lifestyle and interested in seeing how a human would use a Death Note, drops one into the human realm.\n\nHigh school student and prodigy Light Yagami stumbles upon the Death Note and—since he deplores the state of the world—tests the deadly notebook by writing a criminal's name in it. When the criminal dies immediately following his experiment with the Death Note, Light is greatly surprised and quickly recognizes how devastating the power that has fallen into his hands could be.\n\nWith this divine capability, Light decides to extinguish all criminals in order to build a new world where crime does not exist and people worship him as a god. Police, however, quickly discover that a serial killer is targeting criminals and, consequently, try to apprehend the culprit. To do this, the Japanese investigators count on the assistance of the best detective in the world: a young and eccentric man known only by the name of L.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2006",
    "genres" : ["Mystery", "Police", "Psychological", "Shounen", "Supernatural", "Thriller"],
    "status" : "Ended",
    "imageUrl" : "https://paroshat.com/wp-content/uploads/2018/09/153250.jpg",
    "lastUpdated" : "2006/03/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 37,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 12,
    "names" : ["Sword Art Online: Alicization"],
    "score" : "7.6",
    "summary_en" : "The Soul Translator is a state-of-the-art full-dive interface which interacts with the user's Fluctlight—the technological equivalent of a human soul—and fundamentally differs from the orthodox method of sending signals to the brain. The private institute Rath aims to perfect their creation by enlisting the aid of Sword Art Online survivor Kazuto Kirigaya. He works there as a part-time employee to test the system's capabilities in the Underworld: the fantastical realm generated by the Soul Translator. As per the confidentiality contract, any memories created by the machine in the virtual world are wiped upon returning to the real world. Kazuto can only vaguely recall a single name, Alice, which provokes a sense of unease when mentioned in reality.\n\nWhen Kazuto escorts Asuna Yuuki home one evening, they chance upon a familiar foe. Kazuto is mortally wounded in the ensuing fight and loses consciousness. When he comes to, he discovers that he has made a full-dive into the Underworld with seemingly no way to escape. He sets off on a quest, seeking a way back to the physical world once again.\n",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2018",
    "genres" : ["Action", "Game", "Adventure", "Romance", "Fantasy"],
    "status" : "Ended",
    "imageUrl" : "https://musicinsight.ir/wp-content/uploads/2020/04/IMG-20200430-WA0011.jpg",
    "lastUpdated" : "2019/01/02 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 24,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 13,
    "names" : ["Tate no Yuusha no Nariagari"],
    "score" : "8.0",
    "summary_en" : "The Four Cardinal Heroes are a group of ordinary men from modern-day Japan summoned to the kingdom of Melromarc to become its saviors. Melromarc is a country plagued by the Waves of Catastrophe that have repeatedly ravaged the land and brought disaster to its citizens for centuries. The four heroes are respectively bestowed a sword, spear, bow, and shield to vanquish these Waves. Naofumi Iwatani, an otaku, becomes cursed with the fate of being the \"Shield Hero.\" Armed with only a measly shield, Naofumi is belittled and ridiculed by his fellow heroes and the kingdom's people due to his weak offensive capabilities and lackluster personality.\n\nWhen the heroes are provided with resources and comrades to train with, Naofumi sets out with the only person willing to train alongside him, Malty Melromarc. He is soon betrayed by her, however, and becomes falsely accused of taking advantage of her. Naofumi then becomes heavily discriminated against and hated by the people of Melromarc for something he didn't do. With a raging storm of hurt and mistrust in his heart, Naofumi begins his journey of strengthening himself and his reputation. Further along however, the difficulty of being on his own sets in, so Naofumi buys a demi-human slave on the verge of death named Raphtalia to accompany him on his travels.\n\nAs the Waves approach the kingdom, Naofumi and Raphtalia must fight for the survival of the kingdom and protect the people of Melromarc from their ill-fated future.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2018",
    "genres" : ["Action", "Drama", "Adventure", "Fantasy"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-000559614852-73q4vr-t500x500.jpg",
    "lastUpdated" : "2019/03/12 23:15",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 25,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 14,
    "names" : ["Yakusoku no neverland"],
    "score" : "8.7",
    "summary_en" : "Surrounded by a forest and a gated entrance, the Grace Field House is inhabited by orphans happily living together as one big family, looked after by their \"Mama,\" Isabella. Although they are required to take tests daily, the children are free to spend their time as they see fit, usually playing outside, as long as they do not venture too far from the orphanage—a rule they are expected to follow no matter what. However, all good times must come to an end, as every few months, a child is adopted and sent to live with their new family, never to be heard from again.\n\nHowever, the three oldest siblings have their suspicions about what is actually happening at the orphanage, and they are about to discover the cruel fate that awaits the children living at Grace Field, including the twisted nature of their beloved Mama.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2019",
    "genres" : ["Sci-Fi", "Mystery", "Horror", "Psychological", "Thriller", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "https://persianblog.ir/upload/thumbnails/6bdc488c-6b79-4929-a34b-5fae7c32d40e-7926414-750x750-crop-90.jpg",
    "lastUpdated" : "2019/06/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 15,
    "names" : ["Boku no Hero Academia S5"],
    "score" : "8.1",
    "summary_en" : "The appearance of \"quirks,\" newly discovered super powers, has been steadily increasing over the years, with 80 percent of humanity possessing various abilities from manipulation of elements to shapeshifting. This leaves the remainder of the world completely powerless, and Izuku Midoriya is one such individual.\n\nSince he was a child, the ambitious middle schooler has wanted nothing more than to be a hero. Izuku's unfair fate leaves him admiring heroes and taking notes on them whenever he can. But it seems that his persistence has borne some fruit: Izuku meets the number one hero and his personal idol, All Might. All Might's quirk is a unique ability that can be inherited, and he has chosen Izuku to be his successor!\n\nEnduring many months of grueling training, Izuku enrolls in UA High, a prestigious high school famous for its excellent hero training program, and this year's freshmen look especially promising. With his bizarre but talented classmates and the looming threat of a villainous organization, Izuku will soon learn what it really means to be a hero.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2016",
    "genres" : ["Action", "Comedy", "School", "Super Power", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "http://bayanbox.ir/view/7726116493488601527/115130.jpg",
    "lastUpdated" : "2016/010/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 13,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 16,
    "names" : ["Bleach"],
    "score" : "7.8",
    "summary_en" : "Ichigo Kurosaki is an ordinary high schooler—until his family is attacked by a Hollow, a corrupt spirit that seeks to devour human souls. It is then that he meets a Soul Reaper named Rukia Kuchiki, who gets injured while protecting Ichigo's family from the assailant. To save his family, Ichigo accepts Rukia's offer of taking her powers and becomes a Soul Reaper as a result.\n\nHowever, as Rukia is unable to regain her powers, Ichigo is given the daunting task of hunting down the Hollows that plague their town. However, he is not alone in his fight, as he is later joined by his friends—classmates Orihime Inoue, Yasutora Sado, and Uryuu Ishida—who each have their own unique abilities. As Ichigo and his comrades get used to their new duties and support each other on and off the battlefield, the young Soul Reaper soon learns that the Hollows are not the only real threat to the human world.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2004",
    "genres" : ["Action", "Comedy", "Adventure", "Super Power", "Supernatural", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "http://img.tebyan.net/Big/1392/02/185422915423683114200978524252190140106157.jpg",
    "lastUpdated" : "2012/03/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 366,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 17,
    "names" : ["Naruto"],
    "score" : "7.9",
    "summary_en" : "Moments prior to Naruto Uzumaki's birth, a huge demon known as the Kyuubi, the Nine-Tailed Fox, attacked Konohagakure, the Hidden Leaf Village, and wreaked havoc. In order to put an end to the Kyuubi's rampage, the leader of the village, the Fourth Hokage, sacrificed his life and sealed the monstrous beast inside the newborn Naruto.\n\nNow, Naruto is a hyperactive and knuckle-headed ninja still living in Konohagakure. Shunned because of the Kyuubi inside him, Naruto struggles to find his place in the village, while his burning desire to become the Hokage of Konohagakure leads him not only to some great new friends, but also some deadly foes.\n",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2002",
    "genres" : ["Action", "Comedy", "Adventure", "Super Power", "Material Arts", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "http://cde.peru.com/ima/0/0/8/4/8/848849/611x458/naruto-shippuden-ultimate-ninja-storm-revolution.jpg",
    "lastUpdated" : "2005/03/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese", "English"],
    "sources" : ["Japan"],
    "episodesNumber" : 220,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 18,
    "names" : ["Hunter x Hunter"],
    "score" : "9.1",
    "summary_en" : "Hunter x Hunter is set in a world where Hunters exist to perform all manner of dangerous tasks like capturing criminals and bravely searching for lost treasures in uncharted territories. Twelve-year-old Gon Freecss is determined to become the best Hunter possible in hopes of finding his father, who was a Hunter himself and had long ago abandoned his young son. However, Gon soon realizes the path to achieving his goals is far more challenging than he could have ever imagined.\n\nAlong the way to becoming an official Hunter, Gon befriends the lively doctor-in-training Leorio, vengeful Kurapika, and rebellious ex-assassin Killua. To attain their own goals and desires, together the four of them take the Hunter Exam, notorious for its low success rate and high probability of death. Throughout their journey, Gon and his friends embark on an adventure that puts them through many hardships and struggles. They will meet a plethora of monsters, creatures, and characters—all while learning what being a Hunter truly means.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2011",
    "genres" : ["Action", "Fantasy", "Adventure", "Super Power", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "http://download.ir/wp-content/uploads/2015/03/Hunter.logo_.0.www_.download.ir-3.jpg",
    "lastUpdated" : "2013/03/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 148,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 19,
    "names" : ["Dr Stone"],
    "score" : "8.3",
    "summary_en" : "After five years of harboring unspoken feelings, high-schooler Taiju Ooki is finally ready to confess his love to Yuzuriha Ogawa. Just when Taiju begins his confession however, a blinding green light strikes the Earth and petrifies mankind around the world—turning every single human into stone.\n\nSeveral millennia later, Taiju awakens to find the modern world completely nonexistent, as nature has flourished in the years humanity stood still. Among a stone world of statues, Taiju encounters one other living human: his science-loving friend Senkuu, who has been active for a few months. Taiju learns that Senkuu has developed a grand scheme—to launch the complete revival of civilization with science. Taiju's brawn and Senkuu's brains combine to forge a formidable partnership, and they soon uncover a method to revive those petrified.\n\nHowever, Senkuu's master plan is threatened when his ideologies are challenged by those who awaken. All the while, the reason for mankind's petrification remains unknown.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2019",
    "genres" : ["Sci-Fi", "Comedy", "Adventure", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-000578316293-r0ta2k-t500x500.jpg",
    "lastUpdated" : "2020/01/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 24,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 20,
    "names" : ["Dr Stone Season 2"],
    "score" : "8.3",
    "summary_en" : "Senkuu has made it his goal to bring back two million years of human achievement and revive the entirety of those turned to statues. However, one man stands in his way: Tsukasa Shishiou, who believes that only the fittest of those petrified should be revived.\n\nAs the snow melts and spring approaches, Senkuu and his allies in Ishigami Village finish the preparations for their attack on the Tsukasa Empire. With a reinvented cell phone model now at their disposal, the Kingdom of Science is ready to launch its newest scheme to recruit the sizable numbers of Tsukasa's army to their side. However, it is a race against time; for every day the Kingdom of Science spends perfecting their inventions, the empire rapidly grows in number.\n\nReuniting with old friends and gaining new allies, Senkuu and the Kingdom of Science must stop Tsukasa's forces in order to fulfill their goal of restoring humanity and all its creations. With the two sides each in pursuit of their ideal world, the Stone Wars have now begun!",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2021",
    "genres" : ["Sci-Fi", "Comedy", "Adventure", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "https://varune.com/wp-content/uploads/2020/09/dr-stone-season-2-stone-wars-senku-tsukasa-anime-1235952-1280x0-1-1200x670.jpeg",
    "lastUpdated" : "2021/03/19 22:52",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 11,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 21,
    "names" : ["Mushoku Tensei"],
    "score" : "8.4",
    "summary_en" : "Despite being bullied, scorned, and oppressed all of his life, a thirty-four-year-old shut-in still found the resolve to attempt something heroic—only for it to end in a tragic accident. But in a twist of fate, he awakens in another world as Rudeus Greyrat, starting life again as a baby born to two loving parents.\n\nPreserving his memories and knowledge from his previous life, Rudeus quickly adapts to his new environment. With the mind of a grown adult, he starts to display magical talent that exceeds all expectations, honing his skill with the help of a mage named Roxy Migurdia. Rudeus learns swordplay from his father, Paul, and meets Sylphiette, a girl his age who quickly becomes his closest friend.\n\nAs Rudeus' second chance at life begins, he tries to make the most of his new opportunity while conquering his traumatic past. And perhaps, one day, he may find the one thing he could not find in his old world—love.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2021",
    "genres" : ["Drama", "Magic", "Fantasy"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-3DkoPcHsvTBmocZ3-EW2TGw-t500x500.jpg",
    "lastUpdated" : "2021/03/14 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 11,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 22,
    "names" : ["Gotoubun no Hanayome Season 2"],
    "score" : "8.1",
    "summary_en" : "Through their tutor Fuutarou Uesugi's diligent guidance, the Nakano quintuplets' academic performance shows signs of improvement, even if their path to graduation is still rocky. However, as they continue to cause various situations that delay any actual tutoring, Fuutarou becomes increasingly involved with their personal lives, further complicating their relationship with each other.\n\nOn another note, Fuutarou slowly begins to realize the existence of a possible connection between him and the past he believes to have shared with one of the five girls. With everyone's feelings beginning to develop and overlap, will they be able to keep their bond strictly to that of a teacher and his students—or will it mature into something else entirely?",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2021",
    "genres" : ["School", "Comedy", "Romance", "Harem", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-zvb1QYI0vCMplf89-ml8QfQ-t500x500.jpg",
    "lastUpdated" : "2021/03/19 23:47",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 23,
    "names" : ["Diamond no Ace"],
    "score" : "8.1",
    "summary_en" : "With a stray pitch that completely missed the batter, Eijun Sawamura loses his final middle school baseball game. Frustrated by this defeat, Eijun and his teammates vow to reach the national tournament once they are in high school. But everything changes when a scout unexpectedly invites him to Tokyo's prestigious Seidou High School after seeing the potential in his unusual pitching style. Encouraged by his teammates, Eijun accepts the offer, ready to improve his skills and play at a much more competitive level of baseball.\n\nHowever, now surrounded by a large number of skilled players, Eijun struggles to find his place on the team. He declares that he will one day become the team's ace, but that's only if fellow first year Satoru Furuya doesn't take the title first, with his breakneck fastballs that earn him a coveted spot on the starting roster. With the addition of these talented new players to an already powerful lineup, the Seidou baseball team aims to become the best in Japan, facing off against a number of formidable foes that stand in their way.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "捕手・御幸一也との出会いが、少年の人生を一変させる。沢村栄純１５歳。己の力を試すため、仲間に別れを告げ、野球名門校・青道の扉を叩く。そこには己のすべてをかけた誇り高き球児達がいた！",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2013",
    "genres" : ["School", "Comedy", "Sports", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-000586673456-dd4fdy-t500x500.jpg",
    "lastUpdated" : "2014/03/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 75,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 24,
    "names" : ["Kakegurui"],
    "score" : "7.4",
    "summary_en" : "Unlike many schools, attending Hyakkaou Private Academy prepares students for their time in the real world. Since many of the students are the children of the richest people in the world, the academy has its quirks that separate it from all the others. By day, it is a normal school, educating its pupils in history, languages, and the like. But at night, it turns into a gambling den, educating them in the art of dealing with money and manipulating people. Money is power; those who come out on top in the games stand at the top of the school.\n\nYumeko Jabami, a seemingly naive and beautiful transfer student, is ready to try her hand at Hyakkaou's special curriculum. Unlike the rest, she doesn't play to win, but for the thrill of the gamble, and her borderline insane way of gambling might just bring too many new cards to the table.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2017",
    "genres" : ["Game", "Mystery", "Psychological", "School", "Drama", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "https://fanzade.com/wp-content/uploads/2017/08/kakegurui-animeis.jpg",
    "lastUpdated" : "2017/08/23 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 25,
    "names" : ["Violet Evergarden"],
    "score" : "8.6",
    "summary_en" : "The Great War finally came to an end after four long years of conflict; fractured in two, the continent of Telesis slowly began to flourish once again. Caught up in the bloodshed was Violet Evergarden, a young girl raised for the sole purpose of decimating enemy lines. Hospitalized and maimed in a bloody skirmish during the War's final leg, she was left with only words from the person she held dearest, but with no understanding of their meaning.\n\nRecovering from her wounds, Violet starts a new life working at CH Postal Services after a falling out with her new intended guardian family. There, she witnesses by pure chance the work of an \"Auto Memory Doll,\" amanuenses that transcribe people's thoughts and feelings into words on paper. Moved by the notion, Violet begins work as an Auto Memory Doll, a trade that will take her on an adventure, one that will reshape the lives of her clients and hopefully lead to self-discovery.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2018",
    "genres" : ["Slice of life", "Drama", "Fantasy"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-000322724296-m0fylt-t500x500.jpg",
    "lastUpdated" : "2018/04/05 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Netflix"],
    "episodesNumber" : 13,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 26,
    "names" : ["Kanojo Okarishimasu"],
    "score" : "7.4",
    "summary_en" : "Kazuya Kinoshita is a 20-year-old college student who has a wonderful girlfriend: the bright and sunny Mami Nanami. But suddenly, he doesn't. Without warning, Mami breaks up with him, leaving him utterly heartbroken and lonely. Seeking to soothe the pain, he hires a rental girlfriend through an online app. His partner is Chizuru Mizuhara, who through her unparalleled beauty and cute demeanor, manages to gain Kazuya's affection.\n\nBut after reading similar experiences other customers had had with Chizuru, Kazuya believes her warm smile and caring personality were all just an act to toy with his heart, and he rates her poorly. Aggravated, Chizuru lambastes him for his shameless hypocrisy, revealing her true pert and hot-tempered self. This one-sided exchange is cut short, however, when Kazuya finds out that his grandmother has collapsed.\n\nThey dash toward the hospital and find Kazuya's grandmother already in good condition. Baffled by Chizuru's presence, she asks who this girl might be. On impulse, Kazuya promptly declares that they are lovers, forcing Chizuru to play the part. But with Kazuya still hung up on his previous relationship with Mami, how long can this difficult client and reluctant rental girlfriend keep up their act?",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2020",
    "genres" : ["Comedy", "Romance", "School", "Shounen"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-OzMdvLqziJcLn36E-yo7L8Q-t500x500.jpg",
    "lastUpdated" : "2020/09/05 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 27,
    "names" : ["Overlord"],
    "score" : "7.9",
    "summary_en" : "The final hour of the popular virtual reality game Yggdrasil has come. However, Momonga, a powerful wizard and master of the dark guild Ainz Ooal Gown, decides to spend his last few moments in the game as the servers begin to shut down. To his surprise, despite the clock having struck midnight, Momonga is still fully conscious as his character and, moreover, the non-player characters appear to have developed personalities of their own!\n\nConfronted with this abnormal situation, Momonga commands his loyal servants to help him investigate and take control of this new world, with the hopes of figuring out what has caused this development and if there may be others in the same predicament.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2015",
    "genres" : ["Action", "Adventure", "Fantasy", "Game", "Magic", "Supernatural"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-000127989415-aq7xil-t500x500.jpg",
    "lastUpdated" : "2015/09/05 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 13,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 28,
    "names" : ["Noblesse"],
    "score" : "6.8",
    "summary_en" : "The \"Noblesse\" Cadis Etrama di Raizel, also known as \"Rai,\" is enrolled in Ye Ran High School by his servant Frankenstein to stay hidden from the sights of the Union, a mysterious organization out for Rai's blood. Rai commences his life as a student, making himself familiar with his classmates and the daily activities of humans. However, his new life is far from peaceful, and Rai is soon forced to save his new friends from the hands of the Union that had abducted them.\n\nMeanwhile, M-21—a Union agent gone rogue during Rai's rescue operation—joins the Ye Ran High School security staff after a proposition by the school's director, who happens to be none other than Frankenstein himself. On the surface, M-21 is a prim and proper employee, but in truth he is shackled by his former ties to the Union and the inevitable consequences of betraying the organization.\n\nTo further complicate matters, Nobles Regis K. Landegre and Seira J. Loyard enroll in the same school to investigate the Noblesse. While the Union conducts a manhunt for M-21 to extract clues regarding their missing agents, Rai is forced to keep his identity hidden while protecting all that he holds dear.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2020",
    "genres" : ["Action", "School", "Vampire", "Supernatural"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-C0i9kZat6yZ2OExg-uwlXlQ-t500x500.jpg",
    "lastUpdated" : "2021/01/01 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Korea"],
    "episodesNumber" : 13,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 29,
    "names" : ["No Guns Life"],
    "score" : "6.9",
    "summary_en" : "The technology to create powerful cyborg soldiers has been released for public use by the Berühren Corporation. Those outfitted with robotic parts are known as the Extended. Juuzou Inui, one such Extended, was created as a soldier and has no memories of his former life. But now, after the war, he runs a business that takes care of Extended-related incidents around the city.\n\nRumors of a renegade Extended that kidnapped a child reach his ears; lo and behold, as Juuzo returns to his office, a giant robotic man with a boy on his back crashes in, asking for help. While Juuzou could just turn the guy in and be done with it, something about this situation is too fishy to ignore. It seems that everyone wants hold of this kid and, whether he likes it or not, Juuzou must find out why this Extended is on the run, how it connects to the Berühren Corporation, and just how far the treachery runs in this city.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2019",
    "genres" : ["Action", "Drama", "Sci-Fi", "Seinen"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-XeuaFzcsbzdfslZi-y36lWQ-t500x500.jpg",
    "lastUpdated" : "2019/12/12 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 30,
    "names" : ["Mononoke Hime"],
    "score" : "8.7",
    "summary_en" : "When an Emishi village is attacked by a fierce demon boar, the young prince Ashitaka puts his life at stake to defend his tribe. With its dying breath, the beast curses the prince's arm, granting him demonic powers while gradually siphoning his life away. Instructed by the village elders to travel westward for a cure, Ashitaka arrives at Tatara, the Iron Town, where he finds himself embroiled in a fierce conflict: Lady Eboshi of Tatara, promoting constant deforestation, stands against Princess San and the sacred spirits of the forest, who are furious at the destruction brought by the humans. As the opposing forces of nature and mankind begin to clash in a desperate struggle for survival, Ashitaka attempts to seek harmony between the two, all the while battling the latent demon inside of him. Princess Mononoke is a tale depicting the connection of technology and nature, while showing the path to harmony that could be achieved by mutual acceptance.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "1997",
    "genres" : ["Action", "Adventure", "Fantasy"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-as9Wp6rxc8POyvCZ-jklhxw-t500x500.jpg",
    "lastUpdated" : "1997/09/05 23:14",
    "duration" : "2 hour and 15 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 1,
    "ageRating" : "PG-13",
    "type": "Movie"
  },
  {
    "id" : 31,
    "names" : ["Akame ga kill!"],
    "score" : "7.5",
    "summary_en" : "Night Raid is the covert assassination branch of the Revolutionary Army, an uprising assembled to overthrow Prime Minister Honest, whose avarice and greed for power has led him to take advantage of the child emperor's inexperience. Without a strong and benevolent leader, the rest of the nation is left to drown in poverty, strife, and ruin. Though the Night Raid members are all experienced killers, they understand that taking lives is far from commendable and that they will likely face retribution as they mercilessly eliminate anyone who stands in the revolution's way.\n\nThis merry band of assassins' newest member is Tatsumi, a naïve boy from a remote village who had embarked on a journey to help his impoverished hometown and was won over by not only Night Raid's ideals, but also their resolve. Akame ga Kill! follows Tatsumi as he fights the Empire and comes face-to-face with powerful weapons, enemy assassins, challenges to his own morals and values, and ultimately, what it truly means to be an assassin with a cause.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2014",
    "genres" : ["Action", "Adventure", "Drama", "Shounen", "Fantasy"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-000369333267-4nyjvl-t500x500.jpg",
    "lastUpdated" : "2014/09/05 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 24,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 32,
    "names" : ["Blame! Movie"],
    "score" : "7.1",
    "summary_en" : "A young girl named Zuru sets out on an expedition through a post-apocalyptic city controlled by machines in a desperate hunt for food. Things go awry when her team accidently triggers the city's AI defense program called the Safeguard. Attacked by the machines, her companions are on the verge of being annihilated when a mysterious man named Killy arrives and exterminates the hostile units.\n\nDespite his heroic intervention, Zuru is hesitant to trust Killy and questions his motives. He reveals to have come from thousands of levels below the city in order to find humans possessing the Net Terminal Genes—a trait that would allow humans to regain control of their civilization and shut down the Safeguard. After hearing his story, Zuru and the rest of her team join Killy and embark on a journey in search of the Genes that could prove to be mankind's last hope of survival.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2017",
    "genres" : ["Action", "Sci-Fi", "Drama", "Psychological", "Mecha", "Seinen"],
    "status" : "Ended",
    "imageUrl" : "https://vistapointe.net/images/blame-movie-wallpaper-1.jpg",
    "lastUpdated" : "2017/04/22 23:14",
    "duration" : "1 hour and 45 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 1,
    "ageRating" : "PG-13",
    "type": "Movie"
  },
  {
    "id" : 33,
    "names" : ["Darling in the FranXX"],
    "score" : "7.3",
    "summary_en" : "In the distant future, humanity has been driven to near-extinction by giant beasts known as Klaxosaurs, forcing the surviving humans to take refuge in massive fortress cities called Plantations. Children raised here are trained to pilot giant mechas known as FranXX—the only weapons known to be effective against the Klaxosaurs—in boy-girl pairs. Bred for the sole purpose of piloting these machines, these children know nothing of the outside world and are only able to prove their existence by defending their race.\n\nHiro, an aspiring FranXX pilot, has lost his motivation and self-confidence after failing an aptitude test. Skipping out on his class' graduation ceremony, Hiro retreats to a forest lake, where he encounters a mysterious girl with two horns growing out of her head. She introduces herself by her codename Zero Two, which is known to belong to an infamous FranXX pilot known as the \"Partner Killer.\" Before Hiro can digest the encounter, the Plantation is rocked by a sudden Klaxosaur attack. Zero Two engages the creature in her FranXX, but it is heavily damaged in the skirmish and crashes near Hiro. Finding her partner dead, Zero Two invites Hiro to pilot the mecha with her, and the duo easily defeats the Klaxosaur in the ensuing fight. With a new partner by his side, Hiro has been given a chance at redemption for his past failures, but at what cost?",
    "summary_fa" : "آنها در رویایی به سر می‌برند! رویای روزی که در آسمان بزرگ پر می‌گشایند. در آینده‌ای دور وقتی‌که خشکی‌ها ازبین رفته‌اند، آدمی در شهر متحرکی به نام \"پِلَنتِیشن\" سکنا گزیده و خلبان‌(پایلوت)هایی در قسمتی از آن به نام \"میستیلتین\" یا \"قفس پرنده\" بوجود آورده‌اند. بچه‌هایی که در این قفس گیر افتاده‌اند، هیچ‌گاه رنگ آسمان نمی‌بینند و مجبور هستند برای ارتقای خود مبارزاتی بوسیله‌ی ربات‌هایی جنگی به نام FranXX با موجوداتی عجیب به نام \"کیوریو\" (دایناسور) انجام دهند. این مبارزه‌ها ضامن حیات این بچه‌ها خواهد بود. پسرک قصه‌ی ما \"هیرو\" که با لقب \"کد016\" شناخته می‌شود دارای مشکلاتی هست که موجب نادیده گرفته شدن او می‌شود، به همین خاطر وجودش غیرضروری شمرده می‌شود. چرا که عدم توانایی در راندن \"فرانکس\" مساوی با از دست دادن موجودیت است. اما دست روزگار دخترکی مرموز به نام \"زیرو تو\" (02) را که دو شاخ بر سر دارد را در سر راه او قرار می‌دهد.",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2018",
    "genres" : ["Action", "Romance", "Drama", "Mecha", "Sci-Fi"],
    "status" : "Ended",
    "imageUrl" : "https://wallpaperaccess.com/full/1109500.jpg",
    "lastUpdated" : "2018/06/05 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 24,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 34,
    "names" : ["Dororo"],
    "score" : "8.2",
    "summary_en" : "The greedy samurai lord Daigo Kagemitsu's land is dying, and he would do anything for power, even renounce Buddha and make a pact with demons. His prayers are answered by 12 demons who grant him the power he desires by aiding his prefecture's growth, but at a price. When Kagemitsu's first son is born, the boy has no limbs, no nose, no eyes, no ears, nor even skin—yet still, he lives.\n\nThis child is disposed of in a river and forgotten. But as luck would have it, he is saved by a medicine man who provides him with prosthetics and weapons, allowing for him to survive and fend for himself. The boy lives and grows, and although he cannot see, hear, or feel anything, he must defeat the demons that took him as sacrifice. With the death of each one, he regains a part of himself that is rightfully his. For many years he wanders alone, until one day an orphan boy, Dororo, befriends him. The unlikely pair of castaways now fight for their survival and humanity in an unforgiving, demon-infested world.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2019",
    "genres" : ["Action", "Adventure", "Demons", "Historical", "Samurai", "Shounen", "Supernatural"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-000475670487-tlozpx-t500x500.jpg",
    "lastUpdated" : "2019/09/05 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 24,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 35,
    "names" : ["Fate/stay night"],
    "score" : "7.3",
    "summary_en" : "After a mysterious inferno kills his family, Shirou is saved and adopted by Kiritsugu Emiya, who teaches him the ways of magic and justice.\n\nOne night, years after Kiritsugu's death, Shirou is cleaning at school, when he finds himself caught in the middle of a deadly encounter between two superhumans known as Servants. During his attempt to escape, the boy is caught by one of the Servants and receives a life-threatening injury. Miraculously, he survives, but the same Servant returns to finish what he started. In desperation, Shirou summons a Servant of his own, a knight named Saber. The two must now participate in the Fifth Holy Grail War, a battle royale of seven Servants and the mages who summoned them, with the grand prize being none other than the omnipotent Holy Grail itself.\n\nFate/stay night follows Shirou as he struggles to find the fine line between a hero and a killer, his ideals clashing with the harsh reality around him. Will the boy become a hero like his foster father, or die trying?",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2006",
    "genres" : ["Action", "Romance", "Magic", "Fantasy", "Supernatural"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-000110848091-duoiw5-t500x500.jpg",
    "lastUpdated" : "2006/09/05 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 24,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 36,
    "names" : ["Goblin Slayer"],
    "score" : "7.5",
    "summary_en" : "Goblins are known for their ferocity, cunning, and rapid reproduction, but their reputation as the lowliest of monsters causes their threat to be overlooked. Raiding rural civilizations to kidnap females of other species for breeding, these vile creatures are free to continue their onslaught as adventurers turn a blind eye in favor of more rewarding assignments with larger bounties.\n\nTo commemorate her first day as a Porcelain-ranked adventurer, the 15-year-old Priestess joins a band of young, enthusiastic rookies to investigate a tribe of goblins responsible for the disappearance of several village women. Unprepared and inexperienced, the group soon faces its inevitable demise from an ambush while exploring a cave. With no one else left standing, the terrified Priestess accepts her fate—until the Goblin Slayer unexpectedly appears to not only rescue her with little effort, but destroy the entire goblin nest.\n\nAs a holder of the prestigious Silver rank, the Goblin Slayer allows her to accompany him as he assists the Adventurer's Guild in all goblin-related matters. Together with the Priestess, High Elf, Dwarf, and Lizard-man, the armored warrior will not rest until every single goblin in the frontier lands has been eradicated for good.\n",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2018",
    "genres" : ["Action", "Adventure", "Fantasy"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-000492419370-t846bk-t500x500.jpg",
    "lastUpdated" : "2018/12/30 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 37,
    "names" : ["ID Invaded"],
    "score" : "7.9",
    "summary_en" : "The Mizuhanome System is a highly advanced development that allows people to enter one of the most intriguing places in existence—the human mind. Through the use of so-called \"cognition particles\" left behind at a crime scene by the perpetrator, detectives from the specialized police squad Kura can manifest a criminal's unconscious mind as a bizarre stream of thoughts in a virtual world. Their task is to explore this psychological plane, called an \"id well,\" to reveal the identity of the culprit.\n\nNot just anyone can enter the id wells; the prerequisite is that you must have killed someone yourself. Such is the case for former detective Akihito Narihisago, who is known as \"Sakaido\" inside the id wells. Once a respected member of the police, tragedy struck, and he soon found himself on the other side of the law.\n\nNevertheless, Narihisago continues to assist Kura in confinement. While his prodigious detective skills still prove useful toward investigations, Narihisago discovers that not everything is as it seems, as behind the seemingly standalone series of murder cases lurks a much more sinister truth.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2020",
    "genres" : ["Mystery", "Police", "Psychological", "Sci-Fi"],
    "status" : "Ended",
    "imageUrl" : "https://anipl.sfo2.cdn.digitaloceanspaces.com/thumbnails/NqB7sWXLYpTE2cD3honj1cAsariHJO2H57rsTLJJ.jpeg",
    "lastUpdated" : "2020/03/23 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 13,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 38,
    "names" : ["Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka", "Danmachi"],
    "score" : "7.6",
    "summary_en" : "Life in the bustling city of Orario is never dull, especially for Bell Cranel, a naïve young man who hopes to become the greatest adventurer in the land. After a chance encounter with the lonely goddess, Hestia, his dreams become a little closer to reality. With her support, Bell embarks on a fantastic quest as he ventures deep within the city's monster-filled catacombs, known only as the \"Dungeon.\" Death lurks around every corner in the cavernous depths of this terrifying labyrinth, and a mysterious power moves amidst the shadows.\n\nEven on the surface, survival is a hard-earned privilege. Indeed, nothing is ever certain in a world where gods and humans live and work together, especially when they often struggle to get along. One thing is for sure, though: a myriad of blunders, triumphs and friendships awaits the dauntlessly optimistic protagonist of this herculean tale.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2015",
    "genres" : ["Action", "Adventure", "Fantasy", "Romance", "Comedy"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-000125816375-5en450-t500x500.jpg",
    "lastUpdated" : "2015/09/27 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 13,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 39,
    "names" : ["Assassins Pride"],
    "score" : "5.9",
    "summary_en" : "On the brink of extinction, mankind has downsized and now solely resides in the city-state of Flandore, living in cities encased by glass domes. Beyond the domes exist vicious lycanthropes who thrive in the darkness; among the citizens inside, a clear distinction between the nobility and commoners is in place. The blood of nobles enables them to utilize mana, granting them abilities that exceed human limits and greatly assist them in defeating lycanthropes.\n\nAlready 13 years of age, noble Melida Angel has yet to manifest her mana, and attends an elite academy where she is mistreated for her lack thereof. In order to help her, Kufa Vampir is ordered by the Angel family to become Melida's tutor. While Kufa seems to be a mere mentor, an ulterior motive lurks behind his job—he is to assassinate her if he confirms that she does not possess mana.\n\nKufa's investigation eventually leads him to determine he must eliminate Melida. However, Kufa is struck by her unwavering determination, spirit, and belief in herself when he witnesses her in a fight, choosing instead to offer a way she can manifest her magic. As Melida learns to use mana with the help of Kufa's teachings, Kufa forsakes his mission and jeopardizes everything to keep his discovery of Melida unknown to the Angel family and his own guild. However, both Kufa and Melida will soon realize that hiding their secret will not be the only challenge they face, as unforeseen trouble is waiting just around the corner.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2019",
    "genres" : ["Fantasy"],
    "status" : "Ended",
    "imageUrl" : "https://i1.sndcdn.com/artworks-vydRLJkKzhSttZxJ-CmyIIg-t500x500.jpg",
    "lastUpdated" : "2019/12/22 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "PG-13",
    "type": "TV"
  }
,
  {
    "id" : 40,
    "names" : ["Vivy: Fluorite Eye's Song"],
    "score" : "8.0",
    "summary_en" : "Nierland—an A.I complex theme park where dreams, hopes, and science intermingle. Created as the first-ever autonomous humanoid A.I, Vivy acts as an A.I cast for the establishment. To fulfill her mission of making everyone happy through songs, she continues to take the stage and perform with all her heart. However, the theme park was still lacking in popularity.\n\nOne day, an A.I named Matsumoto appears before Vivy and explains that he has travelled from 100 years into the future, with the mission to correct history with Vivy and prevent the war between A.I and humanity that is set to take place 100 years later.\n\nWhat sort of future will the encounter of two A.I with different missions redraw? This is the story of A.I destroying A.I. A.I diva Vivy's 100-year journey begins.\n",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "《Vivy -Fluorite Eye’s Song-》是Wit Studio制作的原创电视动画作品，于2021年4月播出。 “Nierland”，那是将梦想、希望、科学融为一体的AI复合乐园。 作为史上最初的自律人型AI而生，每日作为设施的AI角色活动，持续于舞台上",
    "summary_hi" : "",
    "year" : "2021",
    "genres" : ["Sci-Fi", "Music"],
    "status" : "Playing",
    "imageUrl" : "https://preview.redd.it/u9p8gwgnqgb61.jpg?auto=webp&s=44d6e95987bb4a2274d3efd90e1e71c4bc905471",
    "lastUpdated" : "2021/04/05 12:00",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 12,
    "ageRating" : "R",
    "type": "TV"
  },
  {
    "id" : 41,
    "names" : ["Boku no Hero Academia 5th Season"],
    "score" : "7.7",
    "summary_en" : "Fifth season of Boku no Hero Academia.",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2021",
    "genres" : ["Action", "Comedy", "Super Power", "School", "Shounen"],
    "status" : "Playing",
    "imageUrl" : "https://d.newsweek.com/en/full/1762926/my-hero-academia-season-5-poster.png?w=1600&h=1600&q=88&f=3076262d0d0156a3a3ae8a72a72639ec",
    "lastUpdated" : "2021/4/3 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 25,
    "ageRating" : "PG-13",
    "type": "TV"
  },
  {
    "id" : 42,
    "names" : ["86", "Eighty six"],
    "score" : "7.9",
    "summary_en" : "The Republic of San Magnolia.\n\nFor a long time, this country has been besieged by its neighbor, the Giadian Empire, which created a series of unmanned drones called the Legion. After years of painstaking research, the Republic finally developed autonomous drones of their own, turning the one-sided struggle into a war without casualties—or at least, that's what the government claims.\n\nIn truth, there is no such thing as a bloodless war. Beyond the fortified walls protecting the eighty-five Republic territories lies the \"nonexistent\" Eighty-Sixth Sector. The young men and women of this forsaken land are branded the Eighty-Six and, stripped of their humanity, pilot the \"unmanned\" weapons into battle...\n\nShinn directs the actions of a detachment of young Eighty-Sixers while on the battlefield. Lena is a \"handler\" who commands the detachment from the remote rear with the help of special communication.\n\nThe farewell story of the severe and sad struggle of these two begins!",
    "summary_fa" : "",
    "summary_ar" : "",
    "summary_ja" : "",
    "summary_zh" : "",
    "summary_hi" : "",
    "year" : "2021",
    "genres" : ["Action", "Military", "Sci-Fi", "Drama", "Mecha"],
    "status" : "Playing",
    "imageUrl" : "https://comicvine1.cbsistatic.com/uploads/square_medium/6/67663/7717254-01.jpg",
    "lastUpdated" : "2021/5/18 23:14",
    "duration" : "24 Minutes",
    "languages" : ["Japanese"],
    "sources" : ["Japan"],
    "episodesNumber" : 11,
    "ageRating" : "PG-13",
    "type": "TV"
  }
]
